;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' =‘
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
;
; TranslationAuthor: Joan Queralt
; TranslationAuthorEmail: 
; Soft Version = 9.33
;
[Lang]
NativeLanguage=Català (Espanya)

[GUI]
ButtonYes=Sí
ButtonNo=No
ButtonOK=D'acord
ButtonMinimize=Minimitza
ButtonMaximize=Maximitza
ButtonClose=Tanca
ButtonRestore=Restaura
ButtonMenu=Menú
Support=Suport i comentaris

[Translation]
;
; Reading habits
; 
ReadHabit=D'esquerra a dreta
;
;Font and Charset
;
LanguageName=Català
LangCode=0403
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
;
; Message box
;
Information=Informació
Warning=Advertències
Error=Error
Confirm=Confirma
;
; Main GUI
;
FrmGeneral.chkuac.caption=Omet l'UAC
FrmWRC.btnassist.caption=Assistència
FrmWRC.btnregclean.caption=Neteja
FrmWRC.btnadv.caption=Optimització
FrmWRC.btnsilm.caption=Desfragmentació
FrmWRC.btnrestore.caption=Restaura
FrmWRC.btnsettings.caption=Opcions
FrmWRC.btnlikeit.caption=M'agrada
FrmWRC.btnsuggest.caption=Suggeriments i comentaris
FrmWRC.WiseSimpleButton1.caption=Còpia de seguretat
FrmWRC.btnupdate.caption=Cerca actualitzacions
FrmWRC.btnfacebook.hint=Seguiu-nos a Facebook
FrmWRC.btntwitter.hint=Seguiu-nos a Twitter
FrmWRC.btnemail.hint=Compartiu amb els amics

;
; Reg Cleaner
;
FrmReg.caption=Registreu-vos
FrmRegClean.btnall.caption=Marca-ho tot
FrmRegClean.btnre.caption=Recomanat
FrmRegClean.btnnone.caption=Desmarca-ho tot
FrmRegClean.btnCustom.caption=Personalitzat
FrmRegClean.WiseLabel1.caption=Programador
FrmRegClean.lbltype.caption=Mode:
FrmRegClean.lblweek.caption=Dia:
FrmRegClean.lbltime.caption=Hora:
FrmRegClean.btnScan.caption=Inicia
FrmRegClean.btncancel.caption=Cancel·la
FrmRegClean.btnrescan.caption=Repeteix
FrmRegClean.lblstat.caption=El registre no ha estat netejat encara. Es recomana fer-ho ara!
FrmRegClean.vtrc.Columns[0]=Dades
FrmRegClean.vtrc.Columns[1]=Claus del registre
FrmReg.lblinfo.caption=Gràcies per triar Wise Registry Cleaner
FrmReg.lblinfoex.caption=Introduïu la llicència per activar la versió PRO.
FrmReg.lblemail.caption=E-Mail:
FrmReg.lblUser.caption=Nom:
FrmReg.lblKey.caption=Llicència:
FrmReg.btnReg.caption=Registra
FrmReg.btnbuy.caption=Compreu
FrmReg.lblhelp.caption=Teniu preocupació per l'entrada de llicència?
FrmReg.btnContact.caption=Contacteu-nos
;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Optimitza
FrmOptimizer.btnnone.caption=Desmarca-ho tot
FrmOptimizer.btnall.caption=Marca-ho tot
FrmOptimizer.btnDefault.caption=Predefinit
FrmOptimizer.lblrecommendinfo.caption=Proveu altres productes nostres!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=Wise PC Engineer és un conjunt d'utilitats per al manteniment de l'ordinador fàcil d'usar i efectiu
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner és el millor netejador de fitxers escombraries i traces privades, ràpid, profund i segur
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Voleu millorar encara més el rendiment de Windows?
Frmoptimizer.lblinfoex.caption=Optimitzar pot millorar la vostra xarxa, la velocitat de Windows, i estabilitzar el sistema
FrmOptimizer.btnoptimize.caption=Optimitza
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Desfragmentar el registre millora la velocitat i l'estabilitat del sistema
FrmRegDefragger.lblstat.caption=El registre no ha estat encara desfragmentat. És convenient fer-ho ara!
FrmRegDefragger.btndefrag.caption=Desfragmenta
FrmRegDefragger.lblinfo1.caption=1. Tanqueu altres aplicacions mentre s'executa aquesta funció
FrmRegDefragger.lblinfo2.caption=2. El sistema pot deixar de respondre mentre s'executa
FrmRegDefragger.lblinfo3.caption=3. Es reiniciarà l'ordinador en acabar la desfragmentació
FrmRegDefragger.lblinfo4.caption=4. No finalitzeu la desfragmentació. Podria produir danys al sistema
FrmRegDefragger.vtdefrag.Columns[0]=Element
FrmRegDefragger.vtdefrag.Columns[1]=Mida actual
FrmRegDefragger.vtdefrag.Columns[2]=Nova mida
FrmRegDefragger.vtdefrag.Columns[3]=Percentatge
FrmRegDefragger.btnAnalysis.caption=Anàlisi
;
; Custom scan areas
;
Frmcustom.caption=Àrea personalitzada
Frmcustom.btnre.caption=Recomanat
Frmcustom.btnall.caption=Marca-ho tot
Frmcustom.btnnone.caption=Desmarca-ho tot
Frmcustom.btncancel.caption=Cancel·la
Frmcustom.btnok.caption=D'acord
;
; About Window
;
FrmAbout.lblver.caption=Versió actual:
FrmAbout.lblemail.caption=Correu d'ajuda:
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption=Web oficial:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Agraïment a les següents persones per les seves contribucions:
FrmAboutWin.caption=Quant a
FrmAboutWin.btnok.caption=D'acord
;
; Settings
;
FrmSettings.caption=Opcions
FrmSettings.tsCommon.caption=General
FrmGeneral.chkexp.caption=Uniu-vos al programa de millora d'experiència de l'usuari
FrmGeneral.lblexp.caption=Detall
FrmSettings.tsAutoRun.caption=Automàtic
FrmSettings.tsExclusion.caption=Excloure
FrmSettings.btnrestore.caption=Quant a
FrmSettings.btnok.caption=D'acord
FrmSettings.btncancel.caption=Cancel·la
FrmGeneral.chkassist.caption=Notifica quan algú publiqui una pregunta pagada
FrmUsers.lblinfo.caption=Seleccioneu els usuaris per a gestionar Wise Registry Cleaner
FrmUsers.rdcuser.caption=L'usuari actual
FrmUsers.rdauser.caption=Tots els usuaris
FrmUsers.rdusers.caption=Els usuaris seleccionats
FrmSettings.tsUsers.caption=Usuaris
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Crea una icona a l'escriptori per a netejar amb un «Clic»
FrmAutorunSettings.lblcmd.caption=Mode línia de comandaments
FrmAutorunSettings.lblcmdinfo.caption=Podeu executar el programa i netejar el registre des de la línia d'ordres. Per a més informació: F1, o feu «clic» en la següent adreça:
FrmAutorunSettings.btnhelp.caption=Ajuda en línia
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Afegí paraula clau
FrmExclusion.btnExport.caption=Exporta
FrmExclusion.btnRemove.caption=Elimina
FrmExclusion.btnimport.caption=Importa
Frminput.btnok.caption=D'acord
Frminput.btncancel.caption=Cancel·la
;
; General Settings
;
FrmGeneral.chkNews.caption=Rebre notícies
FrmGeneral.chkbackup.caption=Fes una còpia de seguretat abans de netejar
FrmGeneral.WiseLabel1.caption=Actualitzacions:
FrmGeneral.WiseLabel2.caption=Idioma:
FrmGeneral.btnchecknew.caption=Comprova
FrmGeneral.lbtran.caption=Traduir a...
FrmGeneral.lblscanmode.caption=Com examinar el registre
FrmGeneral.rdnormal.caption=Anàlisi normal
FrmGeneral.rdssafe.caption=Anàlisi ràpid
FrmGeneral.rddeep.caption=Anàlisi profund
FrmGeneral.lblBackup.caption=Desar la còpia en:
FrmGeneral.btnbr.caption=Explora...
FrmRegClean.lblDefaultHint.Caption=Només analitzar entrades segures
FrmRegClean.lblFullHint.Caption=Mode d'anàlisi complet per a usuaris avançats
FrmRegClean.lblCustomHint.Caption=Personalitza l'anàlisi de les entrades
TFrmScheduler.lblHint.caption=La tasca programada utilitzarà el mode d'anàlisi ràpid
FrmScheduler.caption=Programador
;
; Backup and Restore
;
Frm_br.btncancel.caption=Cancel·la
FrmBackup.caption=Còpia de seguretat
FrmBackup.btnreg.caption=Crea una còpia de seguretat del registre
FrmBackup.btnsys.caption=Crea un punt de restauració del sistema
FrmRestore.caption=Centre de restauració
FrmRestore.btnRegBk.caption=Còpia de seguretat
FrmRestore.btnSysBK.caption=Restaura
FrmRestore.btnclose.caption=Tanca
FrmRestore.btnrestore.caption=Restaura
FrmRestore.btnremove.caption=Elimina
;
; Update
;
frmupdate.caption=Actualització
;
; Popup Menus
;
pmHelp=Ajuda en línia
pmforum=Fòrum
pmHome=Web oficial
pmContact=Contacteu-nos
pmCheckNew=Actualitzacions
pmLang=Idioma
pmSkin=Aspecte
pmAbout=Quant a
pmIgnore=Ignora aquesta entrada
pmrec=Selecciona entrades segures
pmAll1=Marca-ho tot
pmNone=Desmarca-ho tot
pmGo=Obre en l'editor del registre...
pmExport=Exporta a...
pmPortable=Crea una versió portable
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Si us agrada Wise Registry Cleaner recomaneu als vostres amics
FrmlikeUs.lblInfo.caption=Compartiu Wise Registry Cleaner amb la família, amics, companys de classe i als companys per E-Mail, Bloc, Twitter, Youtube, Facebook, etc. Agrairan la vostra ajuda
FrmlikeUs.lblRate.caption=Avaluar Wise Registry Cleaner:
FrmlikeUs.lblfollow.caption=Seguiu-nos a:
FrmlikeUs.lblshare.caption=Compartiu Wise Registry Cleaner:
FrmlikeUs.btndownload.caption=Baixada lliure
FrmlikeUs.imgrate.hint=Doneu-nos 5 estrelles
FrmlikeUs.imgmail.hint=Compartiu amb els amics
FrmlikeUs.imgface1.hint=Compartiu a Facebook
FrmlikeUs.imgface2.hint=Seguiu-nos a Facebook
FrmlikeUs.imgtwitter1.hint=Compartiu a Twitter
FrmlikeUs.imgtwitter2.hint=Seguiu-nos a Twitter
FrmlikeUs.Caption=M'agrada
FrmlikeUs.lbldownload.caption=Baixa més programes gratuïts des de WiseCleaner.com

;
; DefProcess
;
FrmProcess.Caption=Anàlisi del registre
FrmProcess.lblwait.caption=Analitzant...
FrmProcess.lblinfo.caption=L'ordinador deixarà de respondre durant uns segons
FrmProcess.lblwait.caption=Analitzant, espereu...

[Message]
EmptyEmail=L'adreça de correu electrònic no pot estar buida.
EmptyName=El nom d'usuari no pot estar buit.
InvalidEmail=Correu electrònic no vàlid, inseriu un correu electrònic vàlid.
EmpytKey=La llicència no pot estar buida.
InvalidKey=Llicència no vàlida, inseriu una llicència vàlida.
EnterEmail=Inseriu el vostre correu electrònic
EnterName=Inseriu el vostre nom
EnterKey=Inseriu la vostra llicència
Message=Màxim nombre de vegades
ThanksRegister=Gràcies per registrar aquest producte!
Activated=La versió completa ha estat activada.
ConnectFail=No es pot connectar amb el servidor, comproveu la connexió a Internet i intenteu més tard.
NoRegInfo=No es pot trobar la informació de registre, si creieu que això és un error, si us plau, poseu-vos en contacte amb nosaltres.
NeedAdmire=La característica està disponible per l'administrador. Per executar-la, inicieu sessió com a administrador.
Valuenrea=Nom del valor
Keyname=Nom de la clau
ScheduleHint=Netegeu l'ordinador amb regularitat.
Unoptimized=No optimitzat
UpdateError=Error d'actualització. Confirmeu que voleu baixar l'última versió del nostre lloc web
RegeditorLocked=El regedit està bloquejat. És necessari tenir-lo habilitat per fer Còpia de seguretat/Restaura. Voleu desbloquejar-lo ara?
failtounLock=Error en desbloquejar regedit. Probablement necessiteu autorització per habilitar-lo.
Total=Total
DefragRate=Reducció possible de la mida del registre %s
SuggestDefrag=Es recomana desfragmentar el registre ara
SuggestIgnore=La fragmentació és escassa. No és necessària la desfragmentació encara.
TypeNoError=Net
NeverClean=Fins ara no s'ha netejat el registre. És convenient fer-ho.
AdviseClean=Netejar regularment el registre millora l'estabilitat del sistema
DupItem=Aquest element està ja en la llista
Advisedefrag=Desfragmentar el registre millora la velocitat i l'estabilitat
NeverDefrag=Fins ara no s'ha desfragmentat el registre. És convenient fer-ho.
LastDefrag=Data de l'última desfragmentació:
TotalDefrag=Comprimit un total de %.2f
DefaultValue=(Predefinit)
RegBackup=Còpia de seguretat del registre
RegRestore=Restaura el registre
CreateBackup=Creant còpia de seguretat...
Compress=Comprimint...
Extracte=Extraient...
Complete=Acabat
RestoreReg=Restaurant el registre. Espereu uns minuts...
NotSupportOS=Opció no suportada per aquest sistema operatiu
EnableRestore=Restaurar el sistema està inhabilitat. Indiqueu si voleu habilitar-lo
SysCreating=Creant un punt de restauració del sistema...
SysRestoring=Preparant la restauració del sistema...
RestorePointDone=El punt de restauració ha estat creat correctament
RestorePointFail=No s'ha pogut crear el punt de restauració
ErrorMsg=Missatge d'error:
Area=Àrea
Summary=Descripció
LeastOne=Escolliu almenys una àrea de recerca
IsRunning=El programa s'està executant. Espereu que finalitzi per intentar-ho de nou
Optimized=Optimitzat
DefragReport=El registre ha estat desfragmentat. Informe de dades:
DefragReport1=Mida anterior:
DefragReport2=Nova mida:
DefragReport3=Optimitzat:
ReOptimize=Optimitzant de nou
ComfirmDefrag=Deseu el vostre treball. L'ordinador es reiniciarà immediatament en acabar la desfragmentació. Voleu començar ara?
def15After=Han passat %d dies des de l'última desfragmentació. S'aconsella fer-ho ara
def15Before=L'ordinador serà més ràpid i més estable si manté el registre el més desfragmentat possible
KeyWord=Introduïu les paraules clau:
ExImport=La llista d'exclusions ha estat exportada a:
NoNewVer=Està utilitzant l'última versió
Daily=Diària
Weekly=Setmanal
Monthly=Mensual
Never=Mai
TranslateTo=Traduir a...
NeedBack=Sembla que és la primera vegada que useu el programa, en tal cas s'aconsella que feu una còpia de seguretat del registre. Voleu fer-la ara?
Newsletter=Notícies
UpgradeInfo=Informació d'actualitzacions
CannotCrTask=No es pot crear una tasca programada
ScheduleNextTime=Propera execució:
Exported=Els elements actuals han estat exportats a %s. Voleu obrir el fitxer ara?
Idle=PC inactiu
Login=En iniciar la sessió
LastClean=Darrera neteja del registre:
Monday=Dilluns
Tuesday=Dimarts
Wednesday=Dimecres
Thursday=Dijous
Friday=Divendres
Saturday=Dissabte
Sunday=Diumenge
IssueFound=Trobats %d problemes
Scanning=Examinant
ScanCanceled=Examen cancel·lat
FindError=Trobats un total de %d problemes, %d de seguretat
LogAll=%d Problemes trobats, %d eliminats.
LogFail= No s'han pogut eliminar %d problemes.
StartClean=Neteja
StartScan=Inicia l'anàlisi
7After=Transcorreguts %d dies des de l'última neteja del registre. És convenient tornar-ho a fer ara.
7Before=L'ordinador funcionarà millor com més net estigui el registre
ReScanHint=Trobats %d problemes. És convenient tornar a examinar el registre per buscar-ne més.
CleanNow=Inicieu la neteja per reparar els problemes immediatament
NoError=El registre està en perfecte estat de neteja
GoodHabit=La neteja freqüent del registre manté l'ordinador en un millor estat de funcionament
ReScanHint1=Es recomana tornar a examinar el registre per cercar més problemes
TypeChanged=Heu modificat els elements a examinar
ReScanHint2=Repetiu l'examen per cercar més problemes
CleanDone=Neteja acabada
bkAuto=Automàtica
bkManual=Manual
BackupDate=Hora de la còpia de seguretat
BackupType=Tipus de còpia de seguretat
Problems=Problemes
CreateDate=Creat
Description=Descripció
Removebackup=Esteu segur d'eliminar la còpia de seguretat seleccionada?
RemoveSysRestore=Confirmeu que voleu eliminar el punt de restauració
NoBackupSelected=Escolliu almenys una còpia de seguretat per a restaurar
RestoreComplete=Restaurar per complet
RestoreFromSysRestore=Cal reiniciar l'ordinador per completar la restauració. Voleu fer-ho ara?
WhenIdle=En inactivitat
WhenLogin=A l'inici
NewVer=Hi ha disponible una nova versió. Voleu actualitzar ara?
TranslateTo=Traduir al...

[Tuneup]
BlueReboot=Inhabilita el reinici automàtic quan el sistema respon amb una pantalla blava
RemoteRegAccess=Inhabilita la modificació del registre des d'un equip remot
FileListSpeed=Optimitza la política d'actualització de la llista de fitxers de Windows
PreviewUP=Accelera la velocitat de visualització de la finestra de vista prèvia a la barra de tasques
OptDNS=Optimitza les DNS i velocitat d'anàlisi DNS
OptLAN=Optimitza la connexió LAN
ShowSpeed=Sistema optimitzat, mostra la velocitat de resposta
AeroSnap=Accelera Aero Snap per fer més ràpida la visualització de miniatures
SSDSpeedup=Optimització SSD
DisablePrefetch=Inhabilita els paràmetres «prefetch» per allargar la vida del SSD
DisableSuperPrefetch=Inhabilita els paràmetres «superfetch» per allargar la vida del SSD
DisableDefragBoot=Inhabilita la desfragmentació a l'inici per allargar la vida del SSD
DisableDefragIdle=Inhabilita la desfragmentació automàtica en repòs per allargar la vida del SSD
EnableTRIM=Habilita la funció TRIM per millorar el rendiment del SSD
OptIEConnection=Incrementa al màxim les connexions pel servidor. Millora la velocitat de visionat de pàgines web i la reproducció de vídeos en línia
IconCache=Incrementa la mida de la memòria cau per les icones per millorar la velocitat de l'escriptori
RestoreAll=Esteu segur que voleu restaurar tots els valors predefinits de Windows?
NoSelectedItem=Escolliu almenys un element per optimitzar
OptItems=Elements que poden ser optimitzats: %d
ItemsOptimized=Elements optimitzats: %d
TakeEff=Alguns elements optimitzats s'actualitzaran en reiniciar l'ordinador.
NoItems=S'ha optimitzat tot.
BootSpeedup=Acceleració arrencada/apagat
SystemStable=Estabilitat del sistema
SystemSpeedup=Acceleració del sistema
NetworkSpeedup=Acceleració de la xarxa
PrefetchParameters=Optimitza els paràmetres de «prefetch», per millorar la velocitat d'arrencada de Windows
BootDelay=Redueix el temps de revisió del disc, per millorar la velocitat d'arrencada de Windows
BootPartition=Habilita la funció d'optimització, per millorar la velocitat d'arrencada de Windows
ClearPagingFile=Inhabilita l'eliminació del fitxer de paginació de Windows per accelerar l'apagat de Windows
TimeOut=Redueix l'ociositat en el tancament d'aplicacions per millorar el procés d'apagada
AutoKill=Tanca processos congelats per evitar penjades del sistema
RestartExplorer=Reinici automàtic de Windows Explorer per evitar la desaparició inesperada de l'escriptori
TwoProcess=Executa els components de Windows Explorer com a processos separats per evitar conflictes de sistema
ErrorReport=Inhabilita l'informe d'errors per a millorar el rendiment
Debugger=Inhabilita el depurador «debugger» per accelerar el processament d'errors
OptMemory=Optimitza la configuració predefinida de la memòria per millorar el rendiment del sistema
OptVEff=Optimitza l'aparença «caixes de diàleg, menús, etc...» per millorar el rendiment del sistema
OptFileSystem=Optimitza el sistema de fitxers per millorar el rendiment
OptDiskSystem=Optimitza el subsistema de I/O per millorar el rendiment
DisAutoRun=Inhabilita «Autoplay» per evitar infeccions de virus
OptDiskIdle=Optimitza I/O del disc, quan la CPU està inactiva
OptTTL=Optimitza la configuració TTL «Time To Live» per millorar el rendiment de la xarxa
OptNetForward=Optimitza la capacitat d'avanç, per millorar el rendiment de la xarxa
OptMTU=Detecta forats negres usant «Path MTU Discovery technique» per millorar el rendiment TCP/IP
OptWINS=Optimitza «WINS querying time» per millorar la velocitat de transferència de dades
OptNetWork=Optimitza la configuració de xarxa per millorar la velocitat de transferència de dades
CloseAnimate=Inhabilita els efectes de transició, per millorar el rendiment de Windows
PagingExecutive=Inhabilita la paginació de la memòria i redueix les operacions I/O per millorar el rendiment «usa només si la memòria és superior a 1 Gb»
StaticIP=Estableix una IP estàtica per millorar la velocitat d'arrencada
PorcessorTime=Optimitza el rendiment del processador per a un funcionament més ràpid d'aplicacions i jocs «no usar si es tracta d'un servidor»
DisableIDECheck=Inhabilita la revisió de canal IDE per millorar la velocitat d'arrencada de Windows
ForeAppSpeed=Incrementa la velocitat de resposta dels programes en primer pla
AeroPeek=Incrementa la velocitat d'Aero Peek
OptEthernet=Optimitza el rendiment de la targeta Ethernet

[Type]
ContextMenu=Elements invàlids del menú contextual
MUICache=Memòria cau MUI 
Services=Serveis de Windows
Activex=Components ActiveX/COM
FireWall=Configuració del tallafoc
RootAll=Rutes invàlides
SoftwareSection=Rutes de programari
ApplicationPaths=Rutes d'aplicacions
FileTypes=Tipus de fitxer
HelpFiles=Fitxers d'ajuda
Fonts=Tipus de lletra
SharedDLL=DLLs compartides
MRULists=Llistes d'usuari (MRU Lists) 
UninstallSection=Desinstal·lacions
StartMenu=Menú inici
StartupProgram=Programes d'inici
SoundandAppEvents=Esdeveniments d'àudio i aplicacions
IEUrlHistory=Historial URL de l'IE
IFEO=Execució de fitxers Imatge
EmptyKey=Claus buides
App=Configuració d'aplicacions

[ErrorMessage]
MUIError1=Falta referència MUI però la unitat "%s" és %s. Es recomana ignorar aquest error
MUIError=Falta referència MUI
ServiceNotExists=El programa de servei especificat no existeix
MimeExName=Extensió de fitxer MIME incorrecta: %s
EmptyKey=Clau buida
EmptyHelpdirctory=Carpeta d'ajuda buida
FileNotExist=El fitxer o carpeta no existeix
HFileNotExist=El fitxer o carpeta d'ajuda no existeix
EmptyValue=Valor buit
TypeLib=Aquest tipus de llibreria no existeix:
NodeEmpty=Node buit
SharedFilenotexist=El fitxer compartit no existeix
sharedfilenotbeuse=Fitxer compartit no utilitzat
noconnection=Sense la informació de connexió del fitxer
Invalidpathtoicon=Ruta invàlida a la icona
ReferstoaninvalidClass=Classe de referència invàlida
Emptyshellcommand=El comandament Shell és buit
Invalidshellcommand=El comandament Shell és invàlid (el fitxer no existeix)
Fontsnotexist=El fitxer de tipus de lletra no existeix
Hijacking=%s ha estat segrestat per %s
MRULists=Llistes MRU d'usuari
invalidOpenWith=No hi ha cap aplicació associada amb aquest tipus de fitxer
ReferActivex=Es refereix a una entrada Activex/COM invàlida
EmptyCLSID=CLSID buit
ComSourceNotExist=La font COM no existeix
invalidUnistall=Informació de desinstal·lació invàlida
notexist=No existeix
ObsoleteStartMenuItem=Element obsolet del menú d'inici
SoundFilenotexist=El fitxer de so no existeix
FileNotExist1=El fitxer o carpeta no existeix. Però la unitat "%s" és %s, es recomana ignorar l'error
OpenWithError=Error en obrir, l'aplicació especificada no existeix
OpenWithError1=Error en obrir, l'aplicació especificada no existeix, però atès que la unitat "%s" és %s, es recomana ignorar l'error
ComSourceNotExist1=La font COM no existeix, però com que la unitat "%s" és %s, es recomana ignorar l'error

[Summary]
ContextMenu=Elements invàlids del menú contextual
MUICache=Falta referència a memòria cau MUI
Services=Serveis invàlids de Windows
Activex=Components invàlids d'ActiveX i COM
FireWall=Configuració invàlida del tallafocs de Windows
RootAll=Rutes i fitxers invàlids
SoftwareSection=Rutes i fitxers invàlids deixats per programari desinstal·lat
ApplicationPaths=Rutes i fitxers invàlids deixats per aplicacions registrades
FileTypes=Informació invàlida de l'extensió de fitxer
HelpFiles=Fitxers d'ajuda registrats invàlids
Fonts=Informació de tipus de lletra invàlida
SharedDLL=Falta biblioteca d'enllaços dinàmics compartits
MRULists=Historial de fitxers, pel·lícules, documents editats etc...
UninstallSection=Informació invàlida de desinstal·lacions
StartMenu=Elements obsolets del menú d'inici
StartupProgram=Programes d'inici obsolets o invàlids
SoundandAppEvents=Ajustos obsolets o invàlids de sons i esdeveniments
IEUrlHistory=Historial de llocs web visitats amb IE
IFEO=Entrades malicioses creades per spyware, virus o malware
EmptyKey=Entrades sense informació
App=Ajustos d'aplicació invàlids

[AutoClean]
ErrorsFixed=Problemes eliminats
Title=Felicitacions!
ErrorsFound=Problemes trobats

[AutoUpdate]
CurrentFile=Fitxer actual:
Canceling=Cancel·lant...
CANCEL=Cancel·la
Ready=Preparat per la baixada

[Skin]
SkinDefault=Predefinit
SkinBlue=Blau
SkinGreen=Verd
SkinCustom=Escollir
SkinColor=Color habitual

[EUASK]
regcaption=Registreu-vos
logincaption=Inicieu la sessió
FrmEuaskLogin.lblJoin.Caption=Uniu-vos a Euask
FrmEuaskLogin.lblSign.Caption=Inicia sessió a Euask
FrmEuaskLogin.lblnick.Caption=Nom d'usuari:
FrmEuaskLogin.lbl1.Caption=Contrasenya:
FrmEuaskLogin.btnlogin.caption=Inicieu la sessió
FrmEuaskLogin.btnregister.Caption=Registreu-vos
FrmEuaskLogin.btnpwd.Caption=Heu oblidat la contrasenya?
FrmEuaskLogin.WiseLabel1.Caption=Nom d'usuari:
FrmEuaskLogin.WiseLabel2.Caption=Contrasenya:
FrmEuaskLogin.btnreg.caption=Registra
FrmEuaskLogin.WiseSimpleButton1.Caption=Inicieu la sessió
FrmEuaskLogin.lbl2.Caption=E-Mail:
FrmEuaskLogin.btnnone.Caption=Ara, no
inputuser=Introduïu la contrasenya i el nom d'usuari.
